<?
$MESS ['T_NEWS_DETAIL_BACK'] = "Назад к списку новостей";
$MESS ['CATEGORIES'] = "Материалы по теме:";
$MESS ['DESCRIPTION'] = "<p align=\"center\"><span><strong><font color=\"#00009b\">Moveconsult</font></strong></span> - быстро развивающийся проект! Наша команда специалистов изобретает новые программы, успешно проводит масштабные переезды, переезжает в новый офис, открывает новые вакансии, улучшает сервис. Заметки о нашей жизнедеятельности ждут Вас в рубрике &laquo;Новости&raquo;.</p>";
//<div class="slogan"></div>
?> 
