<?
$MESS ['TOP_DES'] = "<div class=\"slogan\">
					Знакомьтесь, Moveconsult!
				</div>
				<div class=\"twocols\">
					<div class=\"col\">
						<p>Moveconsult - отраслевой лидер мувинговой индустрии. Мы всегда на шаг впереди!
Рынок переездов (мувинга) преобразуется за счёт профессионалов своего дела. 
Нами разработана уникальная система контроля качества проведения переездов в режиме реального времени!
</p>
					</div>
					<div class=\"col\">
						<p>Мы решаем проекты любой сложности с помощью менеджеров с международным опытом работы. 
Высокая планка стандартизации проектов позволяет нам перевозить компании размером в 200 рабочих мест 
в режиме стандартного планирования за 48 часов!
</p>
					</div>
				</div>
";
?> 